const content  = {
  'header': {
    'nav': {
      'about': 'Обо мне',
      'services': 'Услуги',
      'courses': 'Курсы',
      'trainings': 'Корпоративные тренинги',
      'workshops': 'Мастер-классы',
      'consultations': 'Консультации',
      'projects': 'Мои проекты',
      'blog': 'Блог',
      'video': 'Видео',
    },
    'title': 'Марина Мельник',
    'subtitle': 'Помогаю сориентироваться в море возможностей, достичь своих целей с помощью проектного подхода. Понятно. Пошагово. Кайфово.',
    'btn': 'Узнать больше',
    'social_icons': {
      'first': 'https://www.linkedin.com/in/oceanme/',
      'second': 'http://telegram.org/marmeliko',
      'third': 'https://www.youtube.com/channel/UCtyXv6q-k-X89AXfsJMpqXA',
      'forth': 'https://www.instagram.com/marmeliko/',
      'fifth': 'https://www.facebook.com/marina.melnick/',
    },
    'phone': '+38(050)3636467',
  },
  'info': {
    'title': 'Marmeliko',
    'text': [
      {'first': 'Каждый проходит свой интересный, неповторимый путь познания и развития. Я прохожу свой.'},
      {'second': 'Мне повезло выбрать профессию, где важен результат, целеполагание и есть много подходов по достижению задуманного.'},
      {'third': 'Начав применять эти техники за пределами профессиональной деятельности, я добилась значительных результатов и в сфере личностного роста и в социальной, и в творческой сферах. Позже начала консультировать и обучать топ-менеджеров, настраивать эффективные бизнес-процессы в компаниях.'},
      {'forth': 'И во всем мне помогает проектный подход. Я верю, что умение реализовывать проекты встроено в нашу ДНК. Как проект мы можем представить что угодно.'},
      {'fifth': 'Даже наши состояния - это мини проекты и, если результат этих проектов над не подходит, мы всегда может стартовать разработку следующей версии и выйти на другие ощущения.'},
      {'sixth': 'Здесь я буду делиться практиками проектного менеджмента и показывать, как они работают в любой сфере нашей жизни.'},
      {'seventh': 'Я буду приводить личные примеры - в основном, а также примеры моих клиентов, коллег'},
    ],
    'blockquote': 'Всё то, что есть в нашей жизни когда-то было нашим или чьим-то проектом.',
  },
  'send': {
    'title': 'Давайте обсудим чем я могу вам помочь..',
    'subtitle': 'Запишитесь на бесплатную 30-минутную онлайн консультацию, и я свяжусь с вами, чтобы согласовать время.',
    'name_input': 'Имя',
    'btn': 'Записаться',
    'agree': 'Даю согласие на обработку данных',
    'text_img': 'Марина Мельник. Эксперт в области проектного подхода. Карьерный терапевт'
  },
  'blog': {
    'title': 'Блог',
    'btn': 'Посмотреть все',
  },
  'courses': {
    'title': 'Курсы',
    'btn': 'Посмотреть все',
  },
  'video': {
    'title': 'Video',
    'btn': 'Посмотреть все',
  },
  'contact': {
    'title': 'Давайте свяжемся',
    'nav': {
      'first': {
        'name': 'Позвонить:',
        'info': '+38(050)3636467'
      },
      'second': {
        'name': 'Напишите:',
        'info': 'marmeliko@gmail.com'
      },
      'third': {
        'name': 'LinkedIn:',
        'info': 'LinkedIn:'
      }
    }
  },
  'footer': {
    'nav': {
      'about': 'Обо мне',
      'courses': 'Курсы',
      'projects': 'Мои проекты',
      'blog': 'Блог',
      'video': 'Видео',
    },
    'phone': '+38(050)3636467',
    'social_icons': {
      'first': 'https://www.linkedin.com/in/oceanme/',
      'second': 'http://telegram.org/marmeliko',
      'third': 'https://www.youtube.com/channel/UCtyXv6q-k-X89AXfsJMpqXA',
      'forth': 'https://www.instagram.com/marmeliko/',
      'fifth': 'https://www.facebook.com/marina.melnick/',
    },
  }
}

export default content;
